<html>
  <head></head>
  <body background="imagenes/cascoamarillo.jpg">
  <center>
  <font size="6">L</font><font size="5">a magia de Hell&iacute;n no termina en sus personajes y su historia grabada en piedra, pues hasta las calles que nos cobijan est&aacute;n declaradas <b>Bien de Inter&eacute;s Cultural</b>.</font>
    <br><img src="imagenes/cabeceracasco.png"></center>
  
	<br>
	
	<p align="center"><font size="5"> En esta secci&oacute;n os haremos un resumen a modo de aperitivo, una breve selecci&oacute;n de lugares que recomendamos, encarecidamente, visitar.</font></p>
	<br><br>
	<p>Para comprender como est&aacute; distribuido el casco hist&oacute;rico de Hell&iacute;n debemos saber que en su d&iacute;a fue construido sobre tres colinas, de ah&iacute; que sus calles sean un constante subir y bajar entre callejuelas.</p>
	<table width="100%">
	  <tr>
	    <td>
	      <p align="right">Como si de un buque insignia se tratase, <b>el castillo almohade</b> del siglo <b>XVI</b> coronaba de una de esas tres colinas. Una pena que gran parte de lo que fuera una <b>importante estructura defensiva</b>, se haya ido perdiendo con el tiempo y ahora tan solo conservemos <b>algunos vestigios de sus muros</b> y <b>una de sus torres</b>.</p>
		</td>
		<td>
		  <p align="right"><img width="400" src="imagenes/Plazacastillo.jpg"></p>
		</td>
      </tr>
	</table>
	<table width="100%">
	  <tr>
	    <td>
	      <p align="left"><img width="400" src="imagenes/beso.jpg"></p>
		</td>
		<td>
		  <p align="left">Una de las calles <b>m&aacute;s emblem&aacute;ticas</b> y reconocidas por todos los habitantes de Hell&iacute;n. Y es que adem&aacute;s de ser conocida como la calle <b>m&aacute;s estrecha de Hell&iacute;n</b>, es conocido por todos los hellineros la historia que cuenta que <b>el rey Carlos I</b> se estuvo alojando en esta calle que en el pasado albergaba casas se&ntilde;oriales. </p>
		</td>
      </tr>
	</table>
	<table width="100%">
	  <tr>
	    <td>
	      <p align="right">El <b>Santuario de Nstra. Se&ntilde;ora del Rosario</b> fue contruido entre <b>XVIII y XIX</b> y est&aacute; situado en la misma <b>colina del Castillo</b>. Pero su origen es una <b>ermita mud&eacute;jar</b> despu&eacute;s de la reconquista. Y lo que hoy d&iacute;a tenemos es una <b>reconstrucci&oacute;n</b>, en honor a la patrona de Hell&iacute;n, <b>Nuestra Se&ntilde;ora del Rosario</b></p>
		</td>
		<td>
		  <p align="left"><img width="400" src="imagenes/rosario.jpg"></p>
		</td>
      </tr>
	</table>
	<table width="100%">
	  <tr>
	    <td>
	      <img width="400" src="imagenes/museo2.jpg">
		</td>
		<td>
		  <p align="center">Por &uacute;ltimo, como recomendaci&oacute;n, os dejamos <b><a target="blank" href="http://www.turismocastillalamancha.es/patrimonio/museo-comarcal-de-hellin-361/descripcion/">el museo comarcal</a></b>, el cual se encuentra tambi&eacute;n en este <b>casco hist&oacute;rico</b> tan emblem&aacute;tico, con lo cual es f&aacute;cil de a&ntilde;adir a tu ruta o incluso topartelo de casualidad en un paseo por sus calles. </p>
		</td>
      </tr>
	</table>
	  <a href="conocenos.html" target="cent"><img src="imagenes/conocenos.png"></a>
	<hr width="200">
  </body>
</html>
