<html>
  <head></head>
  <body background="imagenes/fondositios.jpg">
    <center>
	  <img width="650" src="imagenes/cabecerahistoria.png">
	</center>
    <p align="center">
	  <font size="6">D</font><font size="5">urante toda su historia, Hell&iacute;n ha tenido importantes e ilustres personajes, desde importantes pol&iacute;ticos<br>a actuales cient&iacute;ficos de talla mundial, pasando por reconocidos poetas y artistas.  </font>
	</p>
	<br><br><br>
	<p><font size="4">A contionuaci&oacute;n, os haremos una breve selecci&oacute;n completamente subjetiva de tan solo 4 personajes de gran importancia, a la vez que os invitamos a investigar en la rica historia de Hell&iacute;n para descubrir a tantos otros.
	   <br><br></font>Como recomendaci&oacute;n dejamos uno de los documentos que nosotros mismos hemos consultado: <i>Hellineros ilustres</i> de <b>Antonio Moreno Garc&iacute;a</b>.  
	</p><br><br>
	<!--Melchor_de_Macanaz-->
	<p><u><font size="6">Melchor Rafael de Macanaz y Montesinos</font></u></p> 
	<table>
	  <tr>
        <td>	 
	      <img width="150" src="imagenes/melchor.jpg"> 
	    </td>
		<td>
		  <p><b>"Una de las figuras m&aacute;s insignes entre los hijos ilustres de nuestra provincia."</b>
	      Este personaje hellinero lleg&oacute; a ser un importante pol&iacute;tico a nivel nacional como Fiscal General de la Monarqu&iacute;a.Paisano de familia noble al que sus ferreas
		  creencias pol&iacute;ticas le llevaron del mayor reconocimiento posible a regresar de su exilio a Espa&ntilde;a, ser encerrado y salir con 90 a&ntilde;os para morir en su tierra natal.</p>
		</td>
      </tr>   
	</table>
	<p>(1670-1760)</p>
	<br>
    <!--Justo_Millán_Espinosa-->
	<p><u><font size="6">Justo Mill&aacute;n Espinosa</font></u></p> 
	<table>
	  <tr>
        <td>	 
	      <img width="150" src="imagenes/justo.jpg"> 
	    </td>
		<td>
		  <p><b>"Mill&aacute;n es el arquitecto m&aacute;s completo de Espa&ntilde;a; une a un acabado y gracioso dibujo una distribuci&oacute;n sabia."</b>
	      Afamado y reconocido arquitecto con trabajos que se levantaron desde nuestras tierras (puerta, torre y reparaciones de la Ermita del Rosario) hasta la
		  capital francesa, donde se erigi&oacute; la primera plaza de toros parisina, pasando por una cantidad abrumadora de obras que se extienden desde la provincia de Albacete hasta toda Murcia.</p>
		</td>
      </tr>   
	</table>
    <p>(1843-1928)</p>	
	<br>
	    <!--Mariano_Tomás_López-->
	<p><u><font size="6">Mariano Tom&aacute;s L&oacute;pez</font></u></p> 
	<table>
	  <tr>
        <td>	 
	      <img width="150" src="imagenes/mariano tomas.jpg"> 
	    </td>
		<td>
		  <p><b>"El m&aacute;s importante premio del periodismo hispano...su nombre empez&oacute; a figurar para el gran p&uacute;blico en el primer plano de la actualidad literaria."</b>
	      Figura literaria nacional, Mariano Tom&aacute;s fue un escritor polifac&eacute;tico que fue capaz de dominar la l&iacute;rica, la narrativa, el teatro, las biograf&iacute;as e inlcuso los articulos period&iacute;sticos.
		  Adem&aacute;s de ser autor de m&aacute;s de 20 obras, fue responsable de la valija diplom&aacute;tica y redactor jefe del &iacute;ndice Cultural Espa&ntildeol del Ministerio de Asuntos Exteriores, oficio que le llev&oacute; a viajar por Europa y Asia.</p>
		</td>
      </tr>   
	</table>
    <p>(1890-1957)</p>
	<br>
	    <!--Izpisua_Belmonte-->
	<p><u><font size="6">Juan Carlos Izpisua Belmonte</font></u></p> 
	<table>
	  <tr>
        <td>	 
	      <img width="150" src="imagenes/izpi.jpg"> 
	    </td>
		<td>
		  <p><b>"Puede no ser un personaje conocido para todos pero es, sin duda, uno de los nombres que est&aacute; destinado a entrar en la historia por sus grandes logros y descubrimientos cient&iacute;ficos."<i>SaludADiario.es</i></b><br>
	      El Dr.Izpisua, hellinero que no tuvo un camino nada f&aacute;cil, ha conseguido convertirse en un laureado y reconocido bioqu&iacute;mico de talla mundial. M&aacute;s de 400 publicaciones y una gran cantidad de honores y premios avalan a esta eminencia.
		  Desde mi humilde posici&oacute;n como estudiante en el Insituto de Ense&ntilde;anza Secundaria Izpisua Belmonte,
		  No puedo mas que sentir una increible admiraci&oacute;n por la capacidad de trabajo y esfuerzo del cient&iacute;fico.</p>
		</td>
      </tr>   
	</table>	
	  <table border="0" width="100%">
	    <tr width="50%">
	      <td>
	                      <a href="conocenos.html" target="cent"> <img src="imagenes/conocenos.png"></a>
	      </td>
  	    
		
	      <td>
	        <p align="right"><img src="https://counter5.wheredoyoucomefrom.ovh/private/contadorvisitasgratis.php?c=wt6wjgjmq65g5jke4s3tsum4zutucf2c" border="0" title="contador de visitas para blogger" alt="contador de visitas para blogger"></p>
	      </td>
  	    </tr>
	  </table>
	<hr width="200">
  </body>
</html>
