<html>
  <head></head>
  <body background="imagenes/fondosemana.jpg">
    <p align="center"><u><font face="comic_sans" size="7" color="white">Semana Santa de Hell&iacute;n</font></u></p>
	<center>
	  <img width="500" src="imagenes/santa.JPG">
	</center>
	<br>
    <p><font size="5">La semana santa de Hell&iacute;n es, sin duda, una de nuestras costumbres m&aacute;s reconocidas fuera de la provincia. Y no es para menos, pues ya seas religioso o no, es una festividad que no deja indiferente a nadie.</font></p>
	<img width="400" src="imagenes/cristo.jpg">
	<p><font size="5">Adem&aacute;s de las t&iacute;picas procesiones, reconocibles en tantos puntos de Espa&ntilde;a, lo m&aacute;s distintivo de nuestra Semana Santa son sin duda, las tamboradas presentes cada vez m&aacute;s durante toda esta fiesta, en las cuales se reunen m&aacute;s de 20.000 personas, vestidas con una t&uacute;nica negra y pa&ntilde;uelos rojos, para redoblar sus tambores y sobre todo, compartir con todos los dem&aacute;s.</font></p>
	<p align="right"><img width="400" src="imagenes/santa3.jpg"></p>
	<p><font size="5">Y es que los or&iacute;genes de esta forma de celebrar se remontan nada m&aacute;s y nada menos que a 1411, cuando San Vicente Ferrer recorria la poblaci&oacute;n acompa&ntilde;ado de cantores y m&uacute;sicos percusionistas predicando contra brujas y adivinos.</font></p>
	<img width="400" src="imagenes/santa4.">JPG
	<p><font size="5">Y obligada menci&oacute;n al reencuentro producido el Domingo de Resurrecci&oacute;n, en el cual se juntan todos los tamborileros para presenciar la representaci&oacute;n del reencuentro de La Virgen y Cristo, callando todas las decenas de miles de tambores, para romper al unisono en el momento clave.</font></p>
	<p align="center"><font size="3"><i>Una imagen vale m&aacute;s que mil palabras.</i></font></p>
	<center><iframe width="560" height="315" src="https://www.youtube.com/embed/jM-paHQKVSU?start=128" frameborder="0" allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture" allowfullscreen></iframe></center>
	<table border="0" width="100%">
	    <tr width="50%">
	      <td>
	                      <a href="conocenos.html" target="cent"> <img src="imagenes/conocenos.png"></a>
	      </td>
  	    
		
	      <td>
	        <p align="right"><img src="https://counter5.wheredoyoucomefrom.ovh/private/contadorvisitasgratis.php?c=wt6wjgjmq65g5jke4s3tsum4zutucf2c" border="0" title="contador de visitas para blogger" alt="contador de visitas para blogger"></p>
	      </td>
  	    </tr>
	  </table>
	<hr width="200">
	<br>
  </body>
</html>
